/* Name of first menu title */
"Kindle" = "Kindle";

/* Status message shown while cancelling export. */
"Cancelling export..." = "Cancelling export...";

"Error while copying to Kindle" = "Error while copying to Kindle";


